/*
	工作动态 workingTrendsData
	办事指南 guideData
	资助政策
	最新公告
	文档下载
	在线问答
	招聘信息
*/

var workingTrendsData={
	"title": "工作动态",
	"list":[
	{
        "url": "#",
        "title": "XX公司向我校捐赠120万元设立助学金",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "我校举行2013年XX助学金受助学生交流会",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "大学生公益协会迎新大会点燃温暖之光",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "“绿色”公益，情暖湖大",
		"date": "2013-12-14 19:03"
    },
	]
};
/*
	办事指南
*/
var guideData={
	"title": "办事指南",
	"list":[
	{
        "url": "#",
        "title": "学生学费减免办理流程",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "本科生校内勤工助学岗位申请流程",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "本科生家庭经济困难认定申请流程",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "湖南大学学生申请家教流程",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "湖南大学学生医疗保险赔付申请流程",
		"date": "2013-12-14 19:03"
    },
	{
        "url": "#",
        "title": "生源地贷款学生还款方式流程",
		"date": "2013-12-14 19:03"
    },
	]
};
/*
	资助政策
*/
var fundingPolicyData={
	"title": "资助政策",
	"list":[
	{
        "url": "#",
        "title": "关于印发《湖南大学国家奖学金管理办法（修订稿）》的通知",
		"date": "2013-12-14 19:03",
		"class": "top"
    },
	{
        "url": "#",
        "title": "国家助学贷款诚信教育宣传片",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "国家助学贷款还款篇",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "国家助学贷款申请篇",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "本科生住院医疗保险操作流程",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	
	]
};

/*
最新公告
*/
var noticeData={
	"title": "最新公告",
	"list":[
	{
        "url": "#",
        "title": "国家奖学金等项目到账通知",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "关于报送2013年11—12月份学生勤工助学劳酬的通知",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "关于认真做好2013年度本科生资助状况统计工作的通知",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "关于认真做好2014年度本科生勤工助学岗位设置申报工作的通知",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "2013年部分社会助学金公示名单",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	]
}

/*
	文档下载
*/
var fileDownloadData={
	"title": "文档下载",
	"list":[
	{
        "url": "#",
        "title": "2013年新发放本科生（研究生）合格名册表",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "2013年新贷助学贷款档案资料清单",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
		{
        "url": "#",
        "title": "2013年新贷本科生和研究生借款合同编号",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	]
}
/*
在线问答我要提问
我想请问一下，2013-2014学年的国奖助学贷款什么时候打到卡上？
请问国家励志奖学金什么时候发啊
老师好。13年校友年度捐助助学金，研究生的名单怎么找不到啊。，还没公示吗，
老师您好，我是13级新生。我想请问一下，关于绿色通道还款的具体操作是怎样的？还有就是，助学贷款到账后会自动抵扣绿色通道的借款吗？
老师您好！我是12级的学生，想请问一下今年的国家助学贷款什么时候到账啊？去年是打到卡上的，今年也一样吗？
老师你好。今天拿到交学费的发票，发现左下角写了“国家奖学金”，我想咨询一下，我的生源地贷款6000元已经打给学校了，奖学金会不会误被重复扣掉？谢谢，祝工作愉快!
绿色通道借款的学生应在哪里归还借款?需要什
*/
var qaData={
	"title": "在线问答",
	"list":[
	{
        "url": "#",
        "title": "关于印发《湖南大学国家奖学金管理办法（修订稿）》的通知",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "老师好。13年校友年度捐助助学金，研究生的名单怎么找不到啊。，还没公示吗，",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	{
        "url": "#",
        "title": "老师您好！我是12级的学生，想请问一下今年的国家助学贷款什么时候到账啊？去年是打到卡上的，今年也一样吗？",
		"date": "2013-12-14 19:03",
		"class": "none"
    },
	]
}
/*
	招聘信息
*/

var wantedData={
	"title": "招聘信息",
	"list":[
	{
        "url": "#",
        "title": "校内勤工助学岗位（校档案馆）招聘",
		"date": "2013-12-14 19:03"
    },
		{
        "url": "#",
        "title": "校内勤工助学岗位招聘（高新技术产业发展部）",
		"date": "2013-12-14 19:03"
    },
		{
        "url": "#",
        "title": "校内勤工助学岗位（后保部）招聘",
		"date": "2013-12-14 19:03"
    },
	]
}